{
    "fields": [{
        "name": "title",
        "format": "",
        "type": "string"
    }, {
        "name": "description",
        "format": "",
        "type": "string"
    }, {
        "name": "adress",
        "format": "",
        "type": "string"
    }, {
        "name": "web",
        "format": "",
        "type": "string"
    }, {
        "name": "email structure",
        "format": "",
        "type": "string"
    }, {
        "name": "téléphone structure",
        "format": "",
        "type": "string"
    }, {
        "name": "type de structure",
        "format": "",
        "type": "string"
    }, {
        "name": "activités",
        "format": "",
        "type": "string"
    }, {
        "name": "expertise",
        "format": "",
        "type": "string"
    }, {
        "name": "latitude",
        "format": "",
        "type": "number"
    }, {
        "name": "longitude",
        "format": "",
        "type": "number"
    }],
    "rows": [{
        "0": "TUBA",
        "1": "Le TUBÀ, lieu d’innovation et d’expérimentation pour la ville de demain, est porté par l’association Lyon Urban Data. Il favorise l’innovation, l’incubation et le développement de services urbains s’appuyant sur les données numériques privées et publiques.",
        "2": "145 Cours Lafayette, 69006 Lyon",
        "3": "http://www.tuba-lyon.com/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte, Médiation",
        "8": "Usages / société / sciences humaines",
        "9": 45.764043,
        "10": 4.835659
    }, {
        "0": "UrbanLab ERASME II",
        "1": "Erasme, living lab de la Métropole de Lyon. Nous cherchons à mettre toutes les possibilités du numérique au service de la ville intelligente, de la transmission du savoir, de la culture et de l’action sociale. Pour cela nous faisons appel à des méthodes de co-design et à toutes les ressources et détournements de la culture numérique.",
        "2": "Studio 2, Pôle Pixel, 24 Rue Emile Decorps, 69100 Villeurbanne",
        "3": "http://www.erasme.org/",
        "4": "",
        "5": "",
        "6": "Structure publique / parapublique",
        "7": "Enseignement / formation, Innovation ouverte, Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7030036,
        "10": 4.9264158
    }, {
        "0": "YOUFACTORY",
        "1": "YOUFACTORY, c’est la nouvelle usine collaborative pour les industries créatives, les makers, l’artisanat et les PME. Un lieu unique en Rhône-Alpes pour booster l’innovation !",
        "2": "Pôle PIXEL, 50 rue Antoine Primat, 69100 Villeurbanne",
        "3": "http://youfactory.co/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.758268,
        "10": 4.898742
    }, {
        "0": "Fabrique d'Objets Libres",
        "1": "Le FABLAB  » LA FABRIQUE D’OBJETS LIBRES  »\nvous propose l’accès à :\n– une découpe Laser trotec 100 (dimensions du plateau 600x300 mm),\n– des imprimantes 3D, Zortrax et Ultimaker (dimensions 20x20x20 cm),\n– des plotters de découpe vinyle,\n– un atelier électronique, arduino, raspberry pi…,\n– une floqueuse, sans oublier un atelier d’outils…",
        "2": "36 Bd Edouard Herriot, 69800 Saint-Priest",
        "3": "http://www.fablab-lyon.fr/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.6940175,
        "10": 4.9361149
    }, {
        "0": "Fabrique de l'Innovation",
        "1": "La Fabrique de l’Innovation mobilise les talents et la créativité des étudiants, l’excellence scientifique des chercheurs mais aussi les plateformes technologiques et scientifiques de tous les établissements de l’Université de Lyon pour développer des projets innovants. En synergie avec le Pôle Étudiant Pour l’Innovation, le Transfert et l’Entrepreneuriat (PEPITE) Beelys et la Société d’Accélération du Transfert des Technologies (SATT) Pulsalys, elle renforce les liens entre les milieux académiques et socio-économiques.",
        "2": "28-30 Avenue Gaston Berger, 69100 Villeurbanne",
        "3": "https://www.universite-lyon.fr/innovation-entrepreneurship/the-innovation-factory-innovating-and-approaching-entrepreneurship-differently-/la-fabrique-de-l-innovation-innover-et-entreprendre-autrement-avec-l-universite-de-lyon-972.kjsp",
        "4": "",
        "5": "",
        "6": "Ecole / université",
        "7": "Innovation ouverte, Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.6940265,
        "10": 4.9360911
    }, {
        "0": "Technicentre SNCF d'Oulins",
        "1": "Technicentre SNCF Oulins",
        "2": "25 Quai Pierre Semard, 69350 La Mulatière",
        "3": "",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 48.867332,
        "10": 1.4701789
    }, {
        "0": "574 (SNCF)",
        "1": "Les 574 sont les « maisons du digital » du groupe ferroviaire. Implantés à Saint-Denis, Toulouse, Nantes et maintenant Lyon, ces espaces mêlant co-working, showroom et zones d’expérimentation hébergent les Fabs (centres d’expertises dédiés au big data, design, internet industriel et open innovation), des équipes projets digitaux et accueillent des collaborateurs pour des moments d’inspiration ou de co-création. Ce sont des lieux où l’on invente, on vit et on partage le numérique.",
        "2": "116 Cours Lafayette, 69003 Lyon",
        "3": "https://www.digital.sncf.com/transformation-numerique/les-574",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Numérique / électronique",
        "9": 45.7801143,
        "10": 4.8716964
    }, {
        "0": "SEB Lab",
        "1": "L’inititive SEB Lab est née du constat que les équipes innovation du Groupe ne disposaient pas toujours d’un espace et de moyens agiles pour travailler sur des projets amont dans le processus de création de nouveaux produits. Nous avons donc décidé de créer un lieu expérimental, inspiré des Fab Labs, dédié à la Créativité et à la Matérialisation. Nous organisons des sessions de travail regroupant des équipes mixtes (marketing, recherche, design, experts internes et externes) autour d’une problématique d’innovation. Les concepts identifiés sont ensuite immédiatement concrétisés dans l’atelier, voire testés sur place. C’est un formidable outil d’aide à la création qui sera renforcé dans les années à venir car il nous permet de rapidement détecter le potentiel d’un produit.",
        "2": "112 Chemin du Moulin Carron, ,69130 Écully",
        "3": "http://www.groupeseb.com/fr/content/politique-et-enjeux",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 43.604652,
        "10": 1.444209
    }, {
        "0": "Silex3DPrint",
        "1": "Service d'impression 3D ( LYON / SAINT-ETIENNE / CLERMONT-FERRAND / ROANNE ). Silex3D votre service d’impression 3D vous offre son savoir-faire dans le domaine de la fabrication additive. Nous réalisons tous types de prototypes industriels, maquettes, pièces d’exceptions, concept car & petites séries, jusqu’à plusieurs milliers de pièces. Notre atelier de production ainsi que notre parc de machines 3D dernier cri en constante évolution nous permet de vous offrir des produits de qualité reconnus dans de nombreux secteurs industriels tels que l’aéronautique, l’automobile, la défense, l’usinage de précision, l’injection plastique et le secteur du luxe. Notre bureau d'études et de CAO est à votre service pour vous accompagner dans la conception, la modification et l'amélioration de vos fichiers d'impression. Une production de qualité et optimale assurée !",
        "2": "Avenue de la pépinière, ZAE des Portes du Beaujolais, 69240 Thizy-les-Bourgs",
        "3": "https://silex3dprint.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 45.764043,
        "10": 4.835659
    }, {
        "0": "PRODIUM",
        "1": "PRODIUM est spécialisé dans la sous-traitance industrielle dans les domaines de la plasturgie, de la métallurgie et de l'électronique.\n PRODIUM intervient de la conception à la réalisation de produits multi-technologies, du prototype à la série et pour des projets globaux.\n PRODIUM prend en charge vos projets globaux, dans les domaines de la plasturgie, de la mécanique, de la fonderie et de l'électronique, de l'étude à la production, avec une spécialité de prototypage rapide.",
        "2": "Le Semanet 1, 2 Allée de la Combe, 69380 Lissieu",
        "3": "http://www.prodium.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.8404706,
        "10": 4.739682
    }, {
        "0": "Modellus",
        "1": "Modellus est un service de conception, prototypage rapide et production par fabrication additive ( Impression 3D).\n Notre service de prototypage rapide vous permet d'obtenir vos éléments fonctionnels sous 24/72H dans une grande gamme de matériaux techniques : PETG, POM, ABS, Composites carbone, PA12, PA6, résines métacrylates....\n Obtenez la production de vos petites et moyennes séries dans les meilleurs délais grâce à la réactivité de nos procédés de production additive : FDM, SLA et SLS.\n Notre service de conception met à disposition son savoir faire dans la création de modèles 3D destinés à l'impression 3D.\n Description produits et services \n Prototypage rapide, impression 3d, fabrication digitale, fabrication additive, prototypes visuel et fonctionnels, production en série, gestion de projet, copie d'art",
        "2": "115 Avenue Thiers, 69006 Lyon",
        "3": "",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 45.8404706,
        "10": 4.739682
    }, {
        "0": "ATTOM",
        "1": "Mécatronique générale et dispositifs médicaux. \nETUDES PRÉLIMINAIRES : Nous vous proposons des études techniques, propriété industrielle et financement de l’innovation vous permettant de formaliser un besoin, de produire les analyses (fonctionnelles, risques, …) et une roadmap stratégique pour votre projet.\nPROTOTYPAGE : Nous vous proposons de réaliser des prototypes fonctionnels conçus pour s’adapter à leurs destinataires (client final, investisseur,…) vous permettant de réaliser des « tests d’utilisation » rapidement et à bas coût, tout en créant ou simulant les fonctions essentielles de votre futur produit.\nDÉVELOPPEMENT EXPÉRIMENTAL (R&D) : Une équipe dédiée pour vos projets externalisés de développement expérimental. Notre valeur ajoutée : une gestion rigoureuse, une expertise technique de haut niveau, une approche propriété industrielle dès le démarrage du projet (design to patent) et un réseau d’experts, de distributeurs et de sous-traitants qualifiés.",
        "2": "24 Ave. Joannes Masset, 69009 Lyon",
        "3": "http://attom.eu/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 45.8404706,
        "10": 4.739682
    }, {
        "0": "SINTEX NP",
        "1": "Fabrication de pièces plastiques, transformation par injection plastique.",
        "2": "10 rue Jean Rostand Z.I, 69740 Genas",
        "3": "https://www.sintex-np.com/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 46.8006868,
        "10": -71.2767275
    }, {
        "0": "Plastic Omnium",
        "1": "Développement et réalisation de prototypes plastiques, mise au point de solutions techniques et vente de modules à vent.",
        "2": "19 Boulevard Jules Carteret, 69007 Lyon",
        "3": "https://www.plasticomnium.com/fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 45.7702348,
        "10": 4.8618544
    }, {
        "0": "AMDI",
        "1": "Fabrication de pièces plastiques et métalliques par injection et/ou usinage et/ou prototypage rapide\n Etude CAO Catia Plasturgie prototype et faible série Surmoulage Usinage haute technologie Gestion de projet",
        "2": "ZAC Lybertec, 50 Rue Georges Charpak, 69220 Belleville",
        "3": "http://www.amdi.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 45.7184345,
        "10": 4.9817932
    }, {
        "0": "VG Sens",
        "1": "VG Sens est une société spécialisée dans les études, les prototypage.\n Si vous avez besoin d'un prototype ou de rendre industrialisable un produit ? VG Sens vous accompagne. Sa pluridisciplinarité lui permet une prise en charge de vos besoins, quel que soit l'état d’avancement de ceux-ci, pour les mener \"de l'expression du besoin à la commercialisation\". De façon globale, partielle ou ponctuelle, VG Sens adapte son offre à vos projets pour répondre à vos exigences. Chaque projet bénéficie d'un suivi personnalisé en étroite collaboration avec les différents acteurs. VS Sens vous proposera des solutions cohérentes selon vos besoins et votre budget. Optimisez votre investissement & Auditez la performance avec VG Sens",
        "2": "26 Rue Louis Blanc, 69190 Saint-Fons",
        "3": "http://vg-sens.e-monsite.com/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 46.1003241,
        "10": 4.7225011
    }, {
        "0": "APR",
        "1": "Maîtrise des matières plastiques adaptée à votre industrie\n Usinage, usin'jection, thermoformage, cartérisation, prototypage, négoces matières plastiques",
        "2": "21 Rue Jules Ferry, 69360 Saint-Symphorien-d'Ozon",
        "3": "https://www.apr-plastiques.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Ingénierie",
        "9": 46.1020406,
        "10": 4.7238065
    }, {
        "0": "Bel Air Camp",
        "1": "Bel Air Camp oeuvre en tant qu’accélérateur du processus d’innovation en favorisant l’épanouissement et le bien-être des structures, avec une mutualisation des espaces, des moyens techniques, des expériences et des compétences.\n Le site propose des bureaux, des ateliers privatifs, un parc machines, des salles de réunion",
        "2": "11 Avenue du Bel air, 69100 Villeurbanne",
        "3": "https://www.belaircamp.org/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Accompagnement à l'innovation, Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.6352037,
        "10": 4.879992
    }, {
        "0": "makers' lab emlyon",
        "1": "Improve your development: In a complex, uncertain, constantly moving world, you need to become agile, able to make and find the right information in the shared multitude. The makers' lab is the key, it allows you to test, collaborate, make, learn and fail. Come manipulate technologies and their usages by yourself!\n Maker experience focused: Through digital tools, innovative pedagogies, and areas dedicated to co-construction, you will develop new skills and a maker spirit. The limit between atom and bit has never been so fine. The lab gives you access to code and materials that will allow you to rethink the world with your own eyes. In the lab, you are the one making!\n Learn & share with others: We offer tutorials, examples and events to help you get started! Learn how to quickly prototype connected objects, websites, products, mobile apps, or whatever you're thinking about ! Even better, learn how to do it with others…",
        "2": "23 Avenue Guy de Collongue, 69130 Écully",
        "3": "http://makerslab.em-lyon.com/",
        "4": "",
        "5": "",
        "6": "Ecole / université",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7557698,
        "10": 4.8955197
    }, {
        "0": "AADN",
        "1": "Arts et culture numérique Lyon",
        "2": "2 Rue d'Arménie, 69003 Lyon",
        "3": "http://aadn.org/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte, Médiation",
        "8": "Arts / culture",
        "9": 45.7568082,
        "10": 4.913702
    }, {
        "0": "La MYNE",
        "1": "La MYNE est un laboratoire de recherche pour les citoyen.ne.s qui expérimentent le futur. Nous agissons en Tier(s)-Lieu(x) par les Communs.",
        "2": "1 Rue du Luizet, 69100 Villeurbanne",
        "3": "https://www.lamyne.org/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Prototypage",
        "8": "Numérique / électronique, Usages / société / sciences humaines",
        "9": 45.7864448,
        "10": 4.7641329
    }, {
        "0": "Pôle Universtiaire Léonard de Vinci",
        "1": "Ecosystème de LYON ?",
        "2": "",
        "3": "",
        "4": "",
        "5": "",
        "6": "",
        "7": "Enseignement / formation, Prototypage",
        "8": "",
        "9": 45.7542094,
        "10": 4.8478031
    }, {
        "0": "Grame",
        "1": "Centre national de création musicale",
        "2": "11 Cours de Verdun Gensoul, 69002 Lyon",
        "3": "http://www.grame.fr/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte",
        "8": "Arts / culture",
        "9": 48.8964851,
        "10": 2.2364918
    }, {
        "0": "Allizé-Plasturgie / Materiotech",
        "1": "La Matériautech® est un espace dédié à l’innovation pour les plasturgistes et non plasturgistes, R&D, bureaux d'études, marketing, designers, ou toute personne curieuse de connaître les nombreuses solutions qu’offrent les matériaux plastiques. \n La Matériautech® accompagne les industriels ayant une problématique liée au développement de nouveaux produits plastiques ou à l’innovation en s’appuyant sur un réseau d’experts et d’entreprises de la filière plasturgie au niveau international.",
        "2": "1 Boulevard Edmond Michelet, 69008 Lyon",
        "3": "https://www.allize-plasturgie.org/partenaire/materiautech-lyon-allize-plasturgie",
        "4": "",
        "5": "",
        "6": "Autres",
        "7": "Animation / événements / réseaux",
        "8": "Ingénierie",
        "9": 45.7328352,
        "10": 4.8783188
    }, {
        "0": "PULSALYS",
        "1": "PULSALYS, SATT du site de Lyon St-Etienne, a été créée en décembre 2013 à l’initiative du Programme d’Investissement d’Avenir. Elle fait partie du Réseau SATT regroupant 14 SATT sur l’ensemble du territoire national.\n lle a pour mission de transférer les technologies et savoir-faire issus des laboratoires de l’Université de Lyon* vers la société civile via la mise sur le marché d’innovations pour contribuer au développement économique et à la création d’emplois.",
        "2": "47 Boulevard du 11 Novembre 1918, 69100 Villeurbanne",
        "3": "https://www.pulsalys.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7507322,
        "10": 4.8252204
    }, {
        "0": "Novacité",
        "1": "Novacité vous accompagne pendant vos deux premières années de création afin d’optimiser votre financement, votre développement commercial et votre déploiement. Un conseil expert de startup, véritable associé virtuel de l’entreprise, sera votre interlocuteur opérationnel et privilégié durant cette période.",
        "2": "Place de la Bourse, 69002 Lyon",
        "3": "http://www.novacite.com",
        "4": "",
        "5": "",
        "6": "Structure publique / parapublique",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7795945,
        "10": 4.8737496
    }, {
        "0": "BILotière - BoostIn Lyon",
        "1": "BoostinLyon créé en 2011 sous forme associative est depuis 2018 une société coopérative d’intérêt collectif.\n Boostinlyon, ou BIL pour les intimes, est le premier accélérateur de startups à Lyon. \n La vocation : accompagner les entrepreneurs.euses, leur transmettre toutes les clefs (accompagnement, réseau, accès aux clients, bienveillance…) pour faire grandir leurs projets avec une ambition de pérennité et de création d’emploi. Nous restons fidèles à notre ADN, aux valeurs et aux engagements que nous portons.\n 7 ans plus tard, plus de 90 startups accompagnées et une solide réputation au sein de l’écosystème lyonnais",
        "2": "6 Rue Montebello, 69003 Lyon",
        "3": "http://boostinlyon.fr/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7485059,
        "10": 4.8365932
    }, {
        "0": "Axeleo",
        "1": "the 1st all-in-onE acceleration platform for Enterprise Technology startups.\n We are both VC and accelerator. Axeleo offers an all-in-one support that cater to entrepreneurs, startups, corporates and investors to drive business, accelerate growth, and leverage startups success.",
        "2": "73 Rue de la République, 69002 Lyon",
        "3": "http://www.axeleo.com/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7645907,
        "10": 4.8364637
    }, {
        "0": "1Kubator",
        "1": "1Kubator est le premier réseau d'incubateurs de France. 1Kubator propose à toutes ces startups à Lyon, Bordeaux, Nantes et Rennes: accompagnement, financement à hauteur de 25 000€ et bureau.",
        "2": "59 Rue de l'Abondance, 69003 Lyon",
        "3": "https://1kubator.com/incubateur-lyon/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.75601,
        "10": 4.841811
    }, {
        "0": "Incubateur & Accélérateur emlyon",
        "1": "Le rôle de l’incubateur est de soutenir et renforcer la création d’entreprise et d’activité dans les phases d’initialisation/conception/expérimentation, d’amorçage et de 1er développement. Les méthodes de proposition de valeur, business model et story telling/pitching structurent la démarche d’accompagnement de l’incubateur.",
        "2": "23 Avenue Guy de Collongue, 69130 Écully",
        "3": "http://incub.em-lyon.com/",
        "4": "",
        "5": "",
        "6": "Ecole / université",
        "7": "Accompagnement à l'innovation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.75601,
        "10": 4.841811
    }, {
        "0": "RIZE",
        "1": "Le Rize est un lieu culturel original, fondé sur un projet voulu par la municipalité de Villeurbanne au début des années 2000. Il s’agissait de créer un centre dédié à la « mémoire ouvrière, multiethnique et fraternelle des villes du 20e siècle », qui puise son sens dans son ancrage à Villeurbanne, considérée comme territoire exemplaire de l’urbanisation de l’ère industrielle.",
        "2": "23 Rue Valentin Hauy, 69100 Villeurbanne",
        "3": "http://lerize.villeurbanne.fr/",
        "4": "",
        "5": "",
        "6": "Structure publique / parapublique",
        "7": "Médiation",
        "8": "Urbanisme / infrastructures, Usages / société / sciences humaines",
        "9": 45.7560104,
        "10": 4.8418112
    }, {
        "0": "Hub Recherche",
        "1": "portail web collaboratif ayant pour objet : d’informer, dialoguer, rapprocher et mettre en relation le monde des entreprises et celui de la recherche.\n Portail à l'échelle régionale",
        "2": "30 Quai Perrache, 69002 Lyon",
        "3": "https://hub-recherche.fr/",
        "4": "",
        "5": "",
        "6": "Autres",
        "7": "Innovation ouverte",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7589345,
        "10": 4.8350883
    }, {
        "0": "Ensembles industriels remarquables",
        "1": "Projet de \"Patrimoine Aurhalpin\", Fédération régionale des acteurs du patrimoine d'auvergne-rhône-alpes. En 2014, la commission Patrimoine industriel a lancé un recensement des Ensembles industriels remarquables. Ces éléments ont une cohérence entre eux (géographique ou de fonctionnement). L’ensemble a une histoire, une architecture ou même une symbolique qui le rend remarquable par son exemplarité ou par son caractère insolite dans le paysage régional.\n \n Ce recensement se poursuit aujourd’hui, faisant appel à tous pour découvrir des Ensembles de toute taille et de toute nature.",
        "2": "Fort de Vaise, 27 boulevard Antoine de Saint-Exupéry, 69009 Lyon",
        "3": "http://www.patrimoineaurhalpin.org/ensembles/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Médiation",
        "8": "Autres",
        "9": 45.7541108,
        "10": 4.855928
    }, {
        "0": "JobIRL",
        "1": "accompagne les jeunes de 14 à 25 ans dans leur orientation et insertion professionnelle en les connectant, grâce à une plateforme numérique, à des professionnels de tous secteurs.\n En effet les jeunes de cette tranche d’âge bénéficient de l’aide de JobIRL afin qu’ils puissent se constituer aisément un réseau (pour trouver sa voie, découvrir un métier, prendre confiance). Tout cela grâce aux témoignages, au partage d’expérience des professionnels faisant partie de notre réseau.\n Aujourd’hui nous avons un focus particulier sur les stages de découverte des élèves de troisième afin de les accompagner dans leur recherche, et ce grâce à notre réseau. Ce stage pouvant être décisif et formateur pour les jeunes, il permet également aux entreprises/structures qui les accueillent de transmettre savoir-faire et être à la génération de demain.\n De plus, nous recherchons à démontrer à ces jeunes l’attractivité de certains secteurs professionnels particuliers (industrie, numérique, digital, audiovisuel, image, lab d'innovation).",
        "2": "",
        "3": "https://www.jobirl.com/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Enseignement / formation, Médiation",
        "8": "Education / Formation",
        "9": 45.7864448,
        "10": 4.7641329
    }, {
        "0": "Xavier's Robotik",
        "1": "Ateliers robotique et Arduino à destination des jeunes.",
        "2": "La Garenne, 69210 Sain-Bel",
        "3": "http://xaviersrobotik.fr",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Enseignement / formation",
        "8": "Numérique / électronique",
        "9": 45.771944,
        "10": 4.8901709
    }, {
        "0": "LITTLE Bits Ly on",
        "1": "LittleBits Lyon propose une introduction à la créativité, la possibilité et\n l’accès de tous à l’univers des makers, hackers, codeurs et des éducateurs.",
        "2": "",
        "3": "http://littlebitslyon.fr/",
        "4": "",
        "5": "",
        "6": "",
        "7": "Enseignement / formation",
        "8": "Education / Formation, Numérique / électronique",
        "9": 45.7429667,
        "10": 4.8253299
    }, {
        "0": "LOL (Laboratoire Ouvert Lyonnais) / LOV",
        "1": "Hackerspace lyonnais, le LOL rassemble des passionnés de bidouillage et propose à ses membres un lieu pour héberger et faire grandir leurs projets. L’objectif est notamment de partager ses connaissances et favoriser la réappropriation de la technologie par tous.",
        "2": "7 place Louis Chazette, 69001 Lyon",
        "3": "https://labolyon.fr/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Prototypage",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.7430024,
        "10": 4.8253817
    }, {
        "0": "FRICH'MARKET",
        "1": "Frich’Market a développé un éco-comptoir de matières et de matériaux issus pour la plupart de bennes de recyclage industriel et propose la revalorisation et ré-utilisation de matières premières de seconde vie.",
        "2": "28 Rue Lamartine, 69003 Lyon",
        "3": "https://www.frichmarket.org/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Développement durable / économie circulaire",
        "8": "Arts / culture, Autres",
        "9": 45.4471431,
        "10": 4.3852507
    }, {
        "0": "AXEL'ONE",
        "1": "Plateforme d’innovation collaborative de recherche appliquée dans les domaines de la chimie et des énergies vertes, qui héberge des TPE, start-up, projets collaboratifs entre groupes industriels, et laboratoires.\n Le site Axel'One Campus est dédié à la recherche fondamentale. Il est localisé sur le Campus LyonTech-la Doua à Villeurbanne",
        "2": "LyonTech-la Doua, 5 avenue Gaston Berger, 69100 Villeurbanne",
        "3": "https://www.axel-one.com/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte",
        "8": "Environnement",
        "9": 45.7710699,
        "10": 4.8099045
    }, {
        "0": "AXEL'ONE",
        "1": "Plateforme d’innovation collaborative de recherche appliquée dans les domaines de la chimie et des énergies vertes, qui héberge des TPE, start-up, projets collaboratifs entre groupes industriels, et laboratoires.\n Le site Axel'One PMI est dédié aux matériaux innovants. Il est localisé au sud de Lyon, au cœur de la Vallée de la Chimie",
        "2": "87 avenue des frères Perret, 69190 Saint Fons",
        "3": "https://www.axel-one.com/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte",
        "8": "Environnement",
        "9": 48.9239779,
        "10": 2.3472917
    }, {
        "0": "AXEL'ONE",
        "1": "Plateforme d’innovation collaborative de recherche appliquée dans les domaines de la chimie et des énergies vertes, qui héberge des TPE, start-up, projets collaboratifs entre groupes industriels, et laboratoires.\n Le site Axel'One PPI est dédié aux procédés innovants. Il est localisés au sud de Lyon, au cœur de la Vallée de la Chimie",
        "2": "Les Levées, Rond-point de l'échangeur, 69360 Solaize",
        "3": "https://www.axel-one.com/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte",
        "8": "Environnement",
        "9": 48.9239779,
        "10": 2.3472917
    }, {
        "0": "L'appel des 30",
        "1": "Appel à projets porté par la Métropole et ses partenaires sur la Vallée de la\n chimie. à destination des entreprises chimie – environnement – énergie et des opérateurs en immobilier d’entreprise, il vise à ré-investir les friches industrielles.",
        "2": "",
        "3": "http://www.appeldes30.fr/",
        "4": "",
        "5": "",
        "6": "Structure publique / parapublique",
        "7": "Médiation",
        "8": "Environnement",
        "9": 45.8148243,
        "10": 4.5930123
    }, {
        "0": "GRRRND ZERO",
        "1": "Grrrnd Zéro est un lieu autogéré en construction à Vaulx-en-Velin qui rassemble à la fois une salle de concert, un studio d’enregistrement, des ateliers de sérigraphie, de typographie, de couture, et un FabLab. Le collectif Grrrnd Zéro existe depuis 10 ans et a géré bénévolement trois lieux successifs, dont le dernier, à Gerland, a abrité une centaine de concerts et 5000 visiteurs par an.",
        "2": "60 Avenue de Bohlen, 69120 Vaulx-en-Velin",
        "3": "https://www.grrrndzero.org/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Innovation ouverte, Prototypage",
        "8": "Arts / culture",
        "9": 45.764043,
        "10": 4.835659
    }, {
        "0": "Vive la TASE",
        "1": "L’association, qui oeuvre à la valorisation de l’ancienne usine TASE, à Vaulx-en-Velin, a mis en place un projet visant à raconter l’histoire des innovations industrielles lyonnaises comme moyen d’introduction à la culture industrielle.",
        "2": "14 Allée du Textile, 69120 Vaulx-en-Velin",
        "3": "http://vivelatase.blogspot.com",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Médiation",
        "8": "Autres",
        "9": 45.7673324,
        "10": 4.8424508
    }, {
        "0": "Le Progrès",
        "1": "Visite de l'imprimerie, sur réservation, en soirée de 21h à 23h : Vous commencerez la visite par la découverte du stock papier et encre. Puis vous comprendrez comment changer une bobine finissante sans jamais interrompre le travail de la rotative. \n Vous découvrirez ensuite les étapes de fabrication du journal : la production des 1500 plaques qui permettent l’impression du journal, leur mise en place sur la rotative, et pour finir l’impression du journal sur la rotative. \n Le Progrès, ce sont 20 journaux imprimés toutes les secondes, le papier qui défile à 55 km/heure vitesse linéaire, et dans une ambiance de 92 décibels, le routage de 6000 paquets et l’expédition des journaux par 100 camions qui partent de Chassieu.",
        "2": "103 Rue du Progrès, 69680 Chassieu",
        "3": "https://www.leprogres.fr/visite-journal",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Tourisme industriel",
        "8": "Autres",
        "9": 45.7617805,
        "10": 4.8712086
    }, {
        "0": "Ninkasi",
        "1": "Visites, sur réservation, les samedis de 15h à 17 : DECOUVREZ LES SECRETS DU BRASSAGE DE LA BIERE\n Créée dans le quartier de Gerland en 1997, la Fabrique de bière Ninkasi fait revivre la grande tradition brassicole lyonnaise datant du 19ème siècle.\n Implantée depuis 2012 à Tarare, la Fabrique dispose d’une capacité de 5000 litres par brassin. Le site de production prend place dans les anciennes teintureries à la charpente métallique « Eiffel » qui lui confère un caractère exceptionnel (bâtiment récompensé par les Rubans du Patrimoine).\n L ’eau de Tarare, issue du barrage de Joux, est réputée pour sa pureté et sa douceur, idéale pour le brassage. Les bières Ninkasi ont été plusieurs fois médaillées lors de concours nationaux et internationaux.",
        "2": "1 rue Edouard Herriot - 69170 Tarare",
        "3": "https://www.ninkasi.fr/biere/visite-fabrique-biere-distillerie.html",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Tourisme industriel",
        "8": "Autres",
        "9": 45.643614,
        "10": 4.8263565
    }, {
        "0": "Les Bricodeurs",
        "1": "Les Bricodeurs est le collectif des professionnels du numérique engagés pour que l’expertise numérique soit au service de l’utilité sociale.",
        "2": "145 Cours Lafayette - 69006 Lyon",
        "3": "https://lesbricodeurs.fr/",
        "4": "",
        "5": "",
        "6": "Association",
        "7": "Médiation",
        "8": "Numérique / électronique",
        "9": 45.643614,
        "10": 4.8263565
    }, {
        "0": "Make-it L'atelier Maquettes",
        "1": "Équipé à la fois de machines artisanales et des dernières technologies de fabrication et de découpe, nous sommes capables de produire des objets dédiés aux besoins spécifiques de nos clients. En fonction de la demande nous pouvons travailler sur toutes les échelles demandées: en passant d’une échelle au millième à l’échelle une, nous sommes capables de réaliser des maquettes d’études, de terrains, de présentations ou de rendus, mais aussi des prototypes.",
        "2": "24, rue de Saint-Cyr - 69009 Lyon",
        "3": "https://www.ateliermaquettes.fr/presentation/",
        "4": "",
        "5": "",
        "6": "Entreprise de droit privé",
        "7": "Prototypage",
        "8": "Numérique / électronique",
        "9": 45.7847622,
        "10": 4.8701634
    }, {
        "0": "Pop'Sciences",
        "1": "Pop'Scicens est un portail numérique animé par l'Université de Lyon et ses partenaires. \n4 fonctions : un agenda des activités de culture scientifique et technique dans le territoire de la Métropole de Lyon et du Rhône, une banque de ressources multimédia pour tous les thèmes questionnant les sciences et les techniques, un catalogue des offres et des ressources pédagogiques pour les scolaires proposés par les établissements membres et associés de l’UdL, ainsi que ses partenaires et une visibilité sur les collections universitaires du site.\n\nPop'Sciences organise trois grands évènements sur la Métropole de Lyon : la semaine de la science, Pop'Sciences Forum et Pop'Sciences festival",
        "2": "92 rue pasteur 69007 lyon",
        "3": "https://popsciences.universite-lyon.fr/",
        "4": "",
        "5": "",
        "6": "Ecole / université",
        "7": "Enseignement / formation, Médiation",
        "8": "Ingénierie, Numérique / électronique",
        "9": 45.643614,
        "10": 4.8263565
    }]
}